Repository: stadt-bielefeld/bielefeldGEOCLIENT
Catalog: munimap/translations/*/LC_MESSAGES/messages.po
Languages: de

source: Group %(group)s %(status)s
de: Gruppe %(group)s wurde %(status)s

source: Property updated
de: Eigenschaft aktualisiert

source: Property %(name)s already exists
de: Die Eigentschaft %(name)s ist bereits vorhanden

source: Property %(name)s added
de: Eigenschaft %(name)s wurde hinzugefügt

source: Property %(key)s removed
de: Eigenschaft %(key)s wurde entfernt

source: Style updated
de: Darstellung aktualisiert

source: Can not be empty if start date is set
de: Eingabe erforderlich wenn Beginn nicht leer

source: Can not be empty if end date is set
de: Eingabe erforderlich wenn Ende nicht leer

source: start date must be lower than end date
de: Beginn muss früher als Ende sein

source: end date must be greater than start date
de: Ende muss später als Beginn sein

source: Group %(name)s added
de: Gruppe %(name)s wurde hinzugefügt

source: Group %(name)s removed
de: Gruppe %(name)s wurde gelöscht

source: Layer %(name)s added
de: Layer %(name)s wurde hinzugefügt

source: Layer %(name)s updated
de: Layer %(name)s wurde aktualisiert

source: Layer %(name)s removed
de: Layer %(name)s wurde gelöscht

source: You are not allowed to use the digitize module without a login
de: Bitte loggen Sie sich ein um die Digitalisierfunktion nutzen zu können

source: Removed feature group successfully
de: Gruppe wurde erfolgreich gelöscht

source: %(title)s saved successfully
de: %(title)s erfolgreich gespeichert

source: From %(_from)s via %(via)s to %(to)s
de: Von %(_from)s über %(via)s nach %(to)s

source: From %(_from)s to %(to)s
de: Von %(_from)s nach %(to)s

source: Restart tour
de: Tour starten

source: Menu
de: Menü

source: close
de: schließen

source: open
de: öffnen

source: Search
de: Suche

source: Timetable
de: Fahrplanauskunft

source: From
de: Von

source: Station
de: Haltestelle

source: To
de: Nach

source: Date
de: Datum

source: Time
de: Uhrzeit

source: Search connection
de: Verbindung suchen

source: Select station as start
de: Haltestelle als Start übernehmen

source: Select station as stop
de: Haltestelle als Ziel übernehmen
