Repository: stadt-bielefeld/bielefeldGEOCLIENT
Catalog: munimap/translations/*/LC_MESSAGES/messages.po
Languages: de

source: %(name)s [edited %(last_update)s]
de: %(name)s [Überarbeitet %(last_update)s]

source: %(name)s [last update %(last_update)s]
de: %(name)s [Aktualität %(last_update)s]

source: Scale 1 : %(scale)s
de: Maßstab 1 : %(scale)s

source: title
de: Titel

source: description
de: Beschreibung

source: Username %(name)s already exist
de: Kennung %(name)s ist bereits vorhanden

source: Settings
de: Einstellungen

source: Import Settings
de: Einstellungen importieren

source: Import Project
de: Importieren

source: Export Project
de: Exportieren

source: Start Project
de: Projekt starten

source: Username does not exist
de: Kennung ist nicht bekannt

source: Username
de: Kennung

source: Password
de: Passwort

source: Old Password
de: Altes Passwort

source: New Password
de: Neues Passwort

source: Passwords must match
de: Passwörter müssen übereinstimmen.

source: New Password repeat
de: Wiederholung von neuem Passwort

source: email or password not correct
de: E-Mail-Adresse oder Passwort nicht korrekt

source: Style
de: Darstellung

source: strokeWidth
de: Stärke

source: strokeColor
de: Farbe

source: opacity
de: Deckkraft

source: strokeDashstyle
de: Art

source: fillColor
de: Farbe

source: Point styling
de: Punkt

source: Value is not a valid number
de: Wert ist keine gültige Zahl

source: Value must be greater or equal than {{schema.minimum}}
de: Wert muss größer oder gleich {{schema.minimum}} sein

source: Value must be lower or equal than {{schema.maximum}})
de: Wert muss kleiner oder gleich {{schema.maximum}} sein

source: Stroke styling
de: Linie

source: solid
de: Durchgezogen

source: dot
de: Punktiert

source: dash
de: Gestrichelt

source: dashdot
de: Strichpunktiert

source: longdash
de: Lang gestrichelt

source: longdashdot
de: Lang Strichpunktiert

source: Fill styling
de: Füllung

source: Update
de: Aktualisieren

source: Labeling
de: Beschriftung

source: Label
de: Text

source: Font weight
de: Stärke

source: Font size
de: Größe

source: Font color
de: Farbe

source: Text styling
de: Schrift

source: Italic
de: Kursiv

source: Bold
de: Fett

source: Value must be lower or equal than {{schema.maximum}}
de: Wert muss kleiner oder gleich {{schema.maximum}} sein

source: label
de: Text

source: Attributes
de: Attribute

source: Groups
de: Gruppen

source: Layers
de: Layer

source: Projects
de: Projekte

source: Users
de: Benutzer

source: Maps
de: Karten

source: Selectionlists
de: Auswahllisten

source: Logged in as:
de: Angemeldet als:

source: Logout
de: Abmelden

source: Project list
de: Zur Projektliste

source: Add
de: Hinzufügen

source: Edit
de: Bearbeiten

source: Duplicate
de: Duplizieren

source: search
de: Suche

source: This field is required
de: Dieses Feld wird benötigt

source: Max Length of 50 Chars
de: Maximal 50 Zeichen möglich

source: Configuration missing
de: Konfiguration fehlt

source: Manage
de: Verwalten

source: Assigned groups
de: Zugewiesene Gruppen

source: Available groups
de: Verfügbare Gruppen

source: Legitimate interest
de: Berechtigtes Interesse

source: Delete Log?
de: Log löschen?

source: Delete
de: Löschen

source: Cancel
de: Abbrechen

source: Max Length of 255 Chars
de: Maximal 255 Zeichen möglich

source: submit
de: Absenden

source: back
de: Zurück

source: Assigned layers
de: Zugewiesene Layer

source: Available layers
de: Verfügbare Layer

source: Add group
de: Gruppe hinzufügen

source: Realy remove group?
de: Gruppe wirklich löschen?

source: Remove
de: Löschen

source: Assigned projects
de: Zugewiesene Projekte

source: Available projects
de: Verfügbare Projekte

source: Assigned users
de: Zugewiesene Benutzer

source: Available users
de: Verfügbare Benutzer

source: groups
de: Gruppen

source: When layer is unprotected all assignments of this layer will be lost?
de: Wenn die Absicherung des Layers entfernt wird, werden alle diesen Layer betreffenden Zuweisungen verloren gehen!

source: Unprotect
de: Absicherung entfernen

source: When layer is removed all assignments of this layer will be lost
de: Wenn der Layer entfernt wird werden alle diesen Layer betreffenden Zuweisungen verloren gehen!

source: Protect layer?
de: Layer absichern?

source: protect
de: Absichern

source: Type
de: Typ

source: Loading ...
de: Wird geladen ...

source: Local errors
de: Lokale Fehler

source: Global Project Errors
de: Globale Fehler in anderen Konfigurationen

source: submit despite error
de: Speichern trotz Fehler

source: Save
de: Speichern

source: Add config
de: Konfiguration hinzufügen

source: rename
de: Umbennnen

source: transfer file
de: Datei übertragen?

source: transfer
de: Übertragen

source: Realy remove config file?
de: Konfiguration wirklich löschen?

source: Functions
de: Aktionen

source: Add plugin
de: Plugin hinzufügen

source: Delete Plugin?
de: Plugin löschen?

source: Add project
de: Projekt hinzufügen

source: show app
de: Anwendung aufrufen

source: Delete Project?
de: Projekt löschen?

source: When project is unprotected all assignments of this project will be lost?
de: Wenn die Absicherung des Projektes entfernt wird, werden alle dieses Projekt betreffenden Zuweisungen verloren gehen!

source: When project is removed all assignments of this project will be lost
de: Wenn das Projekt entfernt wird, werden alle dieses Projekt betreffenden Zuweisungen verloren gehen!

source: Protect project?
de: Projekt absichern?

source: transfer project file
de: Projekt-Datei übertragen?

source: Add selectionlist
de: Auswahlliste hinzufügen

source: Delete Selectionlist?
de: Auswahlliste entfernen?

source: Firstname
de: Vorname

source: Lastname
de: Nachname

source: Academictitle
de: Akademischer Titel

source: Description
de: Beschreibung

source: Phone
de: Telefon

source: Facsimile
de: Fax

source: Street
de: Straße

source: Housenumber
de: Hausnummer

source: Postal Code
de: Postleitzahl

source: City
de: Stadt

source: Department
de: Behörde

source: Country
de: Land

source: Dienstkey
de: Dienststellenschlüssel

source: Active
de: Aktiv

source: Valid to
de: Gültig bis (Datumsformat xx.xx.xxxx)

source: save
de: Speichern

source: Abort
de: Abbrechen

source: Login Count
de: Anzahl der fehlerhaften Einwahlversuche

source: valid_to
de: Ablaufdatum

source: department
de: Abteilung

source: Add user
de: Benutzer hinzufügen

source: Realy remove user?
de: Benutzer wirklich löschen?

source: Properties
de: Eigenschaften

source: Close
de: Schließen

source: Marker
de: Symbole

source: While a marker is selected, feature cannot be styled
de: Solange ein Symbol ausgewählt ist kann die Darstellung nicht bearbeitet werden

source: Realy remove feature?
de: Geometrie wirklich löschen?

source: Remove feature
de: Geometrie löschen

source: GeoEditor
de: Sachdaten

source: Use ctrl + wheel to zoom
de: Zum Zoomen Strg+Scrollen verwenden

source: Use two fingers to move the map
de: Zum Verschieben zwei Finger benutzen

source: Add or edit geometry
de: Geometrien bearbeiten

source: Modify or shift geometry
de: Ändern

source: Remove geometry
de: Löschen

source: Digitize
de: Digitalisierung

source: Modify
de: Bearbeiten

source: Close menu
de: Menü schließen

source: Open menu
de: Menü öffnen

source: Startposition
de: Zurück zur Ausgangsposition

source: Open Timetable
de: Fahrplanauskunft öffnen

source: Catalog
de: Themen hinzuladen

source: Draw controls
de: Zeichnen

source: CellsX
de: Höhe

source: CellsY
de: Breite

source: Alkis Tools
de: Alkis Werkzeuge

source: Topic
de: Thema

source: Draw
de: Zeichnen

source: Layer was updated by others. Click to refresh data.
de: Layer wurde von anderen verändert. Zum Aktualisieren klicken.

source: Changes on edited/removed features that were also modified by others, will be reset. Other changes will be kept.
de: Änderungen von bearbeiteten/entfernten Features, die auch von anderen bearbeitet wurden, werden zurückgesetzt. Andere Änderungen bleiben erhalten.

source: Refresh
de: Aktualisieren

source: Could not refresh digitize layer. Saving disabled until reconnected.
de: Digitalisierungslayer konnte nicht aktualisiert werden. Speichern wird deaktiviert, bis wieder verbunden.

source: Add geometry
de: Geometrie hinzufügen

source: anol.draw.TOOLTIP_POINT
de: Punkt zeichnen

source: Draw point
de: Punkt

source: anol.draw.TOOLTIP_LINE
de: Linie zeichnen

source: Draw line
de: Linie

source: anol.draw.TOOLTIP_POLYGON
de: Polygon zeichnen

source: Draw polygon
de: Fläche

source: anol.draw.TOOLTIP_TEXT
de: Text zeichnen

source: Draw text
de: Text

source: Unselect
de: Deselektieren

source: No feature properties
de: Die Geometrie besitzt keine Eigenschaften, die bearbeitet werden können

source: Download
de: Speichern

source: Upload
de: Öffnen

source: Modify geometry
de: Geometrie korrigieren

source: No background layer
de: Keine Hintergrundkarte

source: No background layers available
de: Keine Hintergrundkarten verfügbar

source: No overlay layers available
de: Keine Themen verfügbar

source: No overlay with legend active.
de: Keine Themen mit aktiver Legende ausgewählt.

source: Tools
de: Werkzeuge

source: No settings for project saved.
de: Es sind keine Einstellungen für dieses Projekt vorhanden.

source: Realy remove project settings?
de: Projekt wirklich löschen?

source: Select project
de: Projekt-Einstellungen auswählen

source: New project...
de: Neue Einstellungen...

source: Project Title
de: Name

source: Login
de: Einloggen

source: Official
de: Amtlich

source: Parcel
de: Flurstück

source: District
de: Gemarkung

source: Search parcels
de: Flurstücke suchen

source: Reset
de: Zurücksetzen

source: Address
de: Adresse

source: Additional
de: Zusatz

source: Owner
de: Eigentümer

source: Name / Company
de: Name / Firma

source: Name component
de: Namensbestandteil

source: Search owner
de: Eigentümer suchen

source: Number
de: Anzahl

source: Show all parcels
de: Alle Flurstücke anzeigen

source: Map
de: Karte

source: Info
de: Auskunft

source: Selection
de: Selektion

source: Alkis Legitimate
de: Berechtigtes Interesse

source: Company
de: Firma

source: reference
de: Aktzenzeichen

source: person
de: Sachbearbeiter

source: kind
de: Art des berechtigen Interesses

source: Please select option
de: Bitte auswählen

source: Next
de: Weiter

source: Alkis Selection Settings
de: Flurstück nach Selektion

source: Load Settings
de: Einstellungen laden

source: Save Settings
de: Einstellungen speichern

source: About
de: Impressum

source: Terms of Use
de: Nutzungsbedingungen

source: Forgot Password
de: Passwort vergessen

source: Change Password
de: Passwort ändern

source: Recover password
de: Passwort zurücksetzen

source: Please add new Password
de: Bitte neues Passwort vergeben

source: to admin area
de: Zum Administrationsbereich

source: project "%(name)s" missing
de: Projekt "%(name)s" nicht vorhanden

source: Start project with selected settings
de: Startet das Projekt mit den gewählten Einstellungen

source: Export selected project settings
de: Exportiert die gewählten Einstellungen

source: Import settings
de: Importieren

source: Import selected project settings
de: Importiert die gewählten Einstellungen

source: Import Config
de: Einstellungen Importieren

source: You are not allowed to administrate the app
de: Sie haben nicht die nötige Berechtigung für die Administration.

source: Group %(name)s created
de: Gruppe %(name)s wurde erstellt

source: Invalid form
de: Ungültiges Formular

source: Group not exists
de: Gruppe existiert nicht

source: Group %(name)s updated
de: Gruppe %(name)s wurde aktualisiert

source: user %(name)s load
de: Benutzer %(name)s wurde erfolgreich geladen

source: own user cannot be removed
de: Der eigene Benutzer kann nicht gelöscht werden.

source: user removed
de: Benutzer wurde gelöscht

source: user %(name)s removed
de: Benutzer %(name)s wurde erfolgreich gelöscht

source: Username %(name)s already exists
de: Kennung %(name)s ist bereits vorhanden

source: User %(name)s updated
de: Benutzer %(name)s wurde aktualisiert

source: User %(name)s created
de: Benutzer %(name)s wurde erfolgreich erstellt

source: group removed
de: Gruppe wurde erfolgreich gelöscht

source: group %(name)s removed
de: Gruppe %(name)s wurde erfolgreich gelöscht

source: User or group does not exist
de: Benutzer oder Gruppe existiert nicht

source: "%(user_name)s" added to "%(group_name)s"
de: Benutzer "%(user_name)s" zu Gruppe "%(group_name)s" hinzugefügt

source: "%(user_name)s" removed from "%(group_name)s"
de: Benutzer "%(user_name)s" aus Gruppe "%(group_name)s" entfernt

source: Layer or group does not exist
de: Layer oder Gruppe existiert nicht

source: "%(layer_name)s added to "%(group_name)s"
de: Layer "%(layer_name)s zu Gruppe "%(group_name)s" hinzugefügt

source: "%(layer_name)s removed from "%(group_name)s"
de: Layer "%(layer_name)s aus Gruppe "%(group_name)s" entfernt

source: Project or group does not exist
de: Projekt oder Gruppe existiert nicht

source: "%(project_name)s" added to "%(group_name)s"
de: Projekt "%(project_name)s" zu Gruppe "%(group_name)s" hinzugefügt

source: "%(project_name)s" removed from "%(group_name)s"
de: Projekt "%(project_name)s" aus Gruppe "%(group_name)s" entfernt

source: Project "%(project)s protected
de: Projekt "%(project)s" abgesichert

source: Project "%(project)s unprotected
de: Absicherung von Projekt "%(project)s" entfernt

source: layer "%(layer)s protected
de: Layer "%(layer)s" abgesichert

source: layer "%(layer)s unprotected
de: Absicherung von Layer "%(layer)s" entfernt

source: Project do not exist
de: Projekt existiert nicht

source: project "%(name)s loaded
de: Projekt %(name)s geladen

source: Invalid JSON
de: Ungültiges Format

source: Project with name "%(name)s" already exists
de: Project mit dem %(name)s ist bereits vorhanden

source: Project %(name)s created
de: Projekt %(name)s wurde erstellt

source: Project not exists
de: Project existiert nicht

source: Project does not exist
de: Projekt existiert nicht

source: Project %(name)s updated
de: Project %(name)s wurde aktualisiert

source: Project config does not exist
de: Projekt-Konfiguration existiert nicht

source: Project config already exists
de: Project-Konfiguration existiert bereits

source: Project %(name)s renamed to %(new_name)s
de: Project %(name)s wurde zu %(new_name)s umbenannt

source: Project %(name)s removed
de: Project %(name)s wurde gelöscht

source: Project %(name)s not found
de: Projekt "%(name)s" nicht vorhanden

source: Project %(name)s was transferred
de: Project %(name)s wurde übertragen

source: No project selected
de: Kein gültiges Projekt ausgewählt

source: Map config does not exist
de: Konfiguration existiert nicht

source: Map config "%(name)s loaded
de: Konfiguration %(name)s wurde hinzugefügt

source: Config has some errors
de: Konfiguration enthält Fehler

source: Map config already exists
de: Konfiguration existiert bereits

source: Map config %(name)s created
de: Konfiguration %(name)s wurde erstellt

source: Map config %(name)s updated
de: Konfiguration %(name)s wurde hinzugefügt

source: Map config %(name)s removed
de: Konfiguration %(name)s wurde hinzugefügt

source: Map config %(name)s not found
de: Konfiguration %(name)s wurde hinzugefügt

source: Map config already exist
de: Konfiguration existiert bereits

source: map %(name)s renamed to %(new_name)s
de: Karte %(name)s wurde zu %(new_name)s umbenannt

source: Map config %(name)s was transferred
de: Project %(name)s wurde übertragen

source: Project %(name)s not successfully transferred
de: Projekt "%(name)s" konnte nicht übertragen werden.

source: alkis.log %(name)s removed
de: Alkis Log %(name)s wurde gelöscht

source: alkis.log %(name)s not found
de: Alkis Log "%(name)s" nicht vorhanden

source: Selectionlist does not exist
de: Auswahlliste existiert nicht

source: Selectionlist %(name)s loaded
de: Auswahlliste %(name)s geladen

source: Selectionlist %(name)s updated
de: Auswahlliste %(name)s wurde aktualisiert

source: Selectionlist with name "%(name)s" already exists
de: Auswahlliste mit dem %(name)s ist bereits vorhanden

source: Selectionlist %(name)s created
de: Auswahlliste %(name)s wurde erfolgreich erstellt

source: Selectionlist %(name)s removed
de: Auswahlliste %(name)s wurde erfolgreich gelöscht

source: Selectionlist %(name)s not found
de: Auswahlliste "%(name)s" nicht vorhanden

source: Selectionlist config does not exist
de: Konfiguration für Auswahlliste existiert nicht

source: Selectionlist config already exists
de: Konfiguration für Auswahlliste existiert bereits

source: Selectionlist %(name)s renamed to %(new_name)s
de: Auswahlliste %(name)s wurde zu %(new_name)s umbenannt

source: Plugin does not exist
de: Plugin existiert nicht

source: Plugin %(name)s loaded
de: Plugin %(name)s wurde erfolgreich geladen

source: Plugin %(name)s updated
de: Plugin %(name)s wurde aktualisiert

source: Plugin with name "%(name)s" already exists
de: Plugin mit dem Namen %(name)s ist bereits vorhanden

source: Plugin %(name)s created
de: Plugin %(name)s wurde erstellt

source: Plugin %(name)s removed
de: Plugin %(name)s wurde erfolgreich gelöscht

source: Plugin %(name)s not found
de: Plugin "%(name)s" nicht vorhanden

source: Plugin already exists
de: Plugin existiert bereits

source: Plugin %(name)s renamed to %(new_name)s
de: Plugin %(name)s wurde zu %(new_name)s umbenannt

source: Access not allowed
de: Zugang verweigert

source: Features for %(title)s added successfully
de: Features für %(title)s erfolgreich hinzugefügt

source: Features for %(title)s updated successfully
de: Features für %(title)s erfolgreich aktualisiert

source: Not all changed features for %(title)s updated
de: Nicht alle Features von %(title)s konnten aktualisiert werden·

source: Features for %(title)s deleted successfully
de: Features für %(title)s erfolgreich gelöscht

source: Not all provided features for %(title)s deleted
de: Nicht alle Features für %(title)s konnten gelöscht werden

source: You are not allowed to open this app.
de: Sie haben nicht die nötige Berechtigung um die Anwendung zu öffnen.

source: username or password not correct
de: Kennung oder Passwort nicht korrekt

source: User not active. Please contact us.
de: Benutzeraccount ist nicht aktiv. Für einen erneuten Zugriff melden Sie sich bitte bei uns.

source: Useraccount is expired. Please contact us.
de: Benutzeraccount ist abgelaufen. Für einen erneuten Zugriff melden Sie sich bitte bei uns.

source: Too many invalid attempts. Please contact us.
de: Zu viele fehlgeschlagene Login-Versuche. Bitte über Passwort vergessen ein neues Passwort setzen.

source: Logged in successfully
de: Erfolgreich eingeloggt

source: Change password successfully
de: Passwort wurde erfolgreich gespeichert

source: Old Password is not correct
de: Altes Passwort ist nicht korrekt

source: Password recover mail subject
de: Passwort zurücksetzen

source: Mail with instructions will be send
de: E-Mail für das Zurücksetzen des Passworts wurde versandt.

source: Recovery link is not valid anymore. Please request a new one
de: Link zum zurücksetzen des Passworts ist abgelaufen. Bitte fordern Sie einen neuen Link an.

source: Error project successfully
de: Fehler in den Einstellungen

source: Import project successfully
de: Einstellungen erfolgreich eingeloggt

source: Save project successfully
de: Einstellungen erfolgreich gespeichert

source: Load project successfully
de: Einstellungen erfolgreich geladen

source: Delete project successfully
de: Einstellungen erfolgreich gelöscht

source: Title
de: Titel

source: Only characters are allowed
de: Es sind nur Buchstaben erlaubt

source: Stroke color
de: Farbe

source: Color must be in format "#fff" or "#ffffff"
de: Farbe muss im Format "#fff" oder "#ffffff" angegeben werden

source: Stroke width
de: Stärke

source: Stroke opacity
de: Deckkraft

source: Stroke dashstyle
de: Art

source: Fill color
de: Farbe

source: Fill opacity
de: Deckkraft

source: italic
de: Kursiv

source: bold
de: Fett

source: Max scale
de: Darstellung ab

source: Min scale
de: Darstellung bis

source: Start date
de: Beginn

source: DD.MM.YYYY
de: TT.MM.JJJJ

source: Start time
de: Startzeit

source: Ends at
de: Ende

source: End time
de: Endzeit

source: Only 0-9 a-z and _ allowed
de: Es dürfen nur Zeichen 0-9, a-z und _ verwendet werden

source: Group name already exists
de: Gruppenname existiert bereits

source: Layer name already exists
de: Layernname existiert bereits

source: value must be lower %(other_name)s value
de: Wert muss kleiner %(other_name)s sein

source: value must be lower or equal %(other_name)s value
de: Wert muss kleiner oder gleich %(other_name)s sein

source: value must be greater %(other_name)s value
de: Wert muss größer %(other_name)s sein

source: value must be greater or equal %(other_name)s value
de: Wert muss größer oder gleich %(other_name)s sein

source: Can not be empty if %(other_name)s is set
de: Eingabe erforderlich weil %(other_name)s nicht leer

source: Digitize Admin
de: Digitaliserungs-Administration

source: Back to Overview
de: Zurück zur Übersicht

source: Confirm delete
de: Löschen bestätigen

source: Group for %(layer_title)s
de: Gruppe für "%(layer_title)s" anlegen

source: Edit layer
de: Layer bearbeiten

source: DIGITIZE ADMIN INFOTEXT - LAYERS
de: Eigenschaften der Geometrien können unter 'Eigenschaften bearbeiten' festgelegt werden. Für jeden Layer kann eine Standard-Darstellung unter 'Darstellung bearbeiten' definiert werden. Jedem Layer können Gruppen zugeordnet werden, die seperat in der Karte bearbeitbar sind. Aktive Gruppen werden in der öffentlichen Karte angezeigt.

source: Add Layer
de: Layer hinzufügen

source: No Layers available
de: Keine Layer vorhanden

source: Actions
de: Aktionen

source: Edit in map
de: In Karte bearbeiten

source: Edit Properties
de: Eigenschaften bearbeiten

source: Edit Style
de: Darstellung bearbeiten

source: Really delete layer %(title)s?
de: Layer %(title)s wirklich löschen?

source: DIGITIZE ADMIN INFOTEXT - GROUPS
de: Gruppen können seperat in der Karte bearbeitet werden. Aktive Gruppen werden in der öffentlichen Karte angezeigt.

source: Deactivate
de: Deaktivieren

source: Activate
de: Aktivieren

source: activated at
de: Wird aktiviert am

source: Deactivated
de: Deaktiviert

source: active till
de: Aktiv bis

source: Really delete group %(title)s?
de: Gruppe %(title)s wirklich löschen?

source: Add Group
de: Gruppe hinzufügen

source: Back to startpage
de: Zurück zur Startseite

source: New layer
de: Neuer Layer

source: Properties for %(layer_title)s
de: Eigenschaften für "%(layer_title)s"

source: Really delete property %(key)s?
de: Eigenschaft %(key)s wirklich löschen?

source: Add new property
de: Neue Eigenschaft hinzufügen

source: Style for %(layer_title)s
de: Darstellung für "%(layer_title)s"

source: Background layers
de: Hintergrundkarten

source: Overlay layers
de: Themen

source: Current active group:
de: Aktive Gruppe:

source: No group active
de: Kein Gruppe aktiv

source: Off
de: Aus

source: On
de: An

source: This is an active group
de: Diese Gruppe ist aktiv. Änderungen wirken sich nach dem Speichern auf Karten aus, in denen sie verwendet wird.

source: Edit group
de: Gruppe bearbeiten

source: Center map on group
de: Karte auf Gruppengeometrien zentrieren

source: Please select a layer to edit. If you logged in as administrator you can edit layers properties.
de: Bitte wählen Sie den Layer aus den Sie bearbeiten möchten. Wenn Sie als Administrator eingeloggt sind haben Sie zusätzlich die Möglichkeit die Eigenschaften des Layers zu bearbeiten.

source: Administrate
de: Administrieren

source: You are not allowed to administrate the digitize layers
de: Sie haben nicht die nötige Berechtigung die Digitalisier-Optionen zu bearbeiten

source: activated
de: aktiviert

source: deactivated
de: deaktiviert
